connection = False
levels = {'name': 'Уровни емкостей',
          'value': '0000',
          'prev_low_levels': [0, 0],
          'txt': ['В емкость номер {} можно добавить воды. \n', 'Критический уровень воды в емкости {}!\n']
          }
valves = {'name': 'Клапаны',
          'value': '0000',
          'txt': ['Авария открытия клапана {}!\n', 'Авария закрытия клапана {}!\n']
          }

pressure = {'name': 'Давление',
            'value': '0000',
            'txt': ['Низкое давление при работе насоса {}!\n', 'Высокое давление при работе насоса {}!\n']
            }

test = '00'

users = {}